4ops.packer
4ops.terraform
alefragnani.Bookmarks
Arjun.swagger-viewer
eamodio.gitlens
golang.go
jebbs.plantuml
justusadam.language-haskell
kddejong.vscode-cfn-lint
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
oderwat.indent-rainbow
redhat.vscode-commons
redhat.vscode-yaml
rust-lang.rust
vscodevim.vim
